{
  "main": {
    "map": {
      "english": {
        "yerevan": {
          "#mh1": "Yerevan",
          "#mp1": "The heart, the capital of Armenia, Yerevan, the plan of which was designed by architect Alexander Tamanyan, is one of the safest cities in the world. Its sister cities are Los Angeles, Riga, Sao Paulo, Isfahan, Volgograd, Odessa, etc. Tour operators as well as the Municipality suggest tours in Yerevan, on a big red bus, walking, travel group or private. Holidays in Yerevan are full of new information and leisure, since all the streets, monuments, buildings have a history or story to tell."
        }
      },
      "russian": {
        "#mh1": "gdhsg",
        "#mp1": "The heart, the capital of Armenia, Yerevan, the plan of which was designed by architect Alexander Tamanyan, is one of the safest cities in the world. Its sister cities are Los Angeles, Riga, Sao Paulo, Isfahan, Volgograd, Odessa, etc. Tour operators as well as the Municipality suggest tours in Yerevan, on a big red bus, walking, travel group or private. Holidays in Yerevan are full of new information and leisure, since all the streets, monuments, buildings have a history or story to tell."
      }
    },
    "english": {
      "#everyDayTours": "Daily Tours",
      "#multiDayTours": "Multi-Day Tours",
      "#hotels": "Hotels",
      "#aboutUs": "About Us",
      ".slogan": "<b>Let's <br> Discover Armenia <br>Together</b>",
      "#topTours": "🔥Top Tours🔥",
      "#tc1 h2": "TREKKING TOUR IN ARMENIAN MOUNTAINS",
      "#tc1 p": "The best way to travel in the Armenian Highlands by us",
      "#tc1 button": "Read More",
      "#tc2 h2": "TSAGHKADZOR, MEGHRADZOR",
      "#tc2 p": "We are heading to Kotayk region to admire the unique winter beauty of nature.",
      "#tc2 button": "Read More",
      "#tc3 h2": "KHOR VIRAP, NORAVANK, JERMUK, ARENI, ARCH OF DREAMS",
      "#tc3 p": "Let's discover the beauty of the sights of Ararat region together",
      "#tc3 button": "Read More",
      "#tc4 h2": "SEVAN, DILIJAN, HAGHARTSIN, GOSHAVANK",
      "#tc4 p": "One of the most popular destinations for both local and foreign tourists",
      "#tc4 button": "Read More",
      "#aboutArmeniah1": " About Armenia",
      "#aAp1": "Armenia – acknowledged as one of the cradles of civilization – is a beautiful country with a long and cultured history. It is an intriguing tourist destination and is recognised as one of the most safe countries in the world. Numerous monuments and masterpieces of the Ancient Era and Middle Ages can be found throughout the country!",
      "#aAp2": "Miracles, wonders and adventures can be found on the land where Noah landed and traces of centuries are hidden everywhere. Gain the memories which will never leave you through our tours!",
      "#aAbutton1": "Read More",
      "#wwus": "WHY WITH US?",
      "#wwusli1": "We provide top quality tours",
      "#wwusli1p1": "We provide our clients with unforgettable and enjoyable travelling, with guaranteed services that exceed their expectations.",
      "#wwusli2": "We care for our customers",
      "#wwusli2p1": "Our tours are completely based on your interests and schedule.",
      "#wwusli3": "We are Simply The Best",
      "#wwusli3p1": "We pride ourselves in offering excellent, speedy and expert service to ensure you will enjoy a very rewarding travel in Armenia",
      "#fbTitle": "WHAT THEY SAY ABOUT US",
      "#fbs1": "Tours In Armenia Agency is the best tour company in YEREVAN without any doubt.",
      "#fbs2": "I have just completed 5 days of tour with them, it was an international tour to Georgia.",
      "#fbs3": "Fellow travelers and the guide services were awesome, really loved the hospitality provided by them.",
      "#fbs4": "It was my 1st tour with them but yes definitely not the last one. ",
      "#fbs5": "<br>- Prabhjot Singh -",
      "#fbs6": "So many Thanks to TIA agency for making our time incredible and ",
      "#fbs7": "giving us a chance to explore the sights of interest in our amazing country,,, ",
      "#fbs8": "Special Thanks to our guide energised Gayane Badalyan who did her best to ",
      "#fbs9": "introduce the Armenian history and made the tour unforgettable!!!",
      "#fbs10": "<br>- Lee Lit -",
      "#giftFromUs": "Gift From Us",
      ".playWithCat": "Play With Cat , He has a gift for you :)",
      "#fau": "About Us",
      "#ftt": "Top tours",
      "#fcu": "Contact Us",
      "#fh": "Hotels",
      "#fcr": "Car Rentals (coming soon)"
    },
    "russian": {
      "#everyDayTours": "Ежедневные туры",
      "#multiDayTours": "Кампании",
      "#hotels": "Отели",
      "#aboutUs": "О нас",
      ".slogan": "<b>Откройте <br>для себя <br>Армению</b>",
      "#topTours": "🔥Топ Туры🔥",
      "#tc1 h2": "ПОХОД В ГОРАХ АРМЕНИИ",
      "#tc1 p": "Лучший способ путешествовать по Армянскому нагорью от нас",
      "#tc1 button": "Читать далее",
      "#tc2 h2": "ЦАХКАДЗОР, МЕГРАДЗОР",
      "#tc2 p": "Отправляемся в Котайкскую область, чтобы полюбоваться неповторимой зимней красотой природы.",
      "#tc2 button": "Читать далее",
      "#tc3 h2": "ХОР ВИРАП, НОРАВАНК, ДЖЕРМУК, АРЕНИ, АРКА МЕЧТЫ",
      "#tc3 p": "Откроем вместе красоту достопримечательностей Араратского края",
      "#tc3 button": "Читать далее",
      "#tc4 h2": "СЕВАН, ДИЛИЖАН, АГАРЦИН, ГОШАВАНК",
      "#tc4 p": "Одно из самых популярных направлений как для местных, так и для иностранных туристов",
      "#tc4 button": "Читать далее",
      "#aboutArmeniah1": "ОБ АРМЕНИИ",
      "#aAp1": "Армения известна миру как колыбель цивилизации. Это красивая страна с богатой историей и культурой. Многие из древних и средневековых архитектурных шедевров можно найти в каждом уголке Армении. И все это делает Армению туристическим направлением с огромным потенциалом.  Ежегодно увеличивается число туристов из Москвы, из СПБ, из Испании, Франции, США и других стран и городов мира. Туристические компании в свою очередь предлагают широкий спектр туров в Армении: индивидуальные туры, религиозные туры, гастрономические туры, активный туризм и приключенческие туры, комбинированные туры по Кавказу (Грузия, Армения), развлекательные туры.",
      "#aAp2": "Чудесный и сказочный мир, полный приключений скрыт на земле, на которую вступил Ной и которая покрыта следами многовековой истории. Приезжайте за воспоминаниями, которые останутся с вами на всю жизнь.",
      "#aAbutton1": "Читать далее",
      "#wwus": "ПОЧЕМУ С НАМИ?",
      "#wwusli1": "Мы предоставляем услуги наивысшего качества",
      "#wwusli1p1": "Наша цель – гарантируя сервис лучшего качества, предоставить нашим клиентам незабываемые путешествия, которые превысят их ожидания. Доказательством тому является факт, что  ежегодно увеличивается число туристов из Москвы, из СПБ, из Испании, Франции, США и других стран и городов мира. ",
      "#wwusli2": "Мы заботимся о каждом нашем клиенте",
      "#wwusli2p1": "В основе наших туров лежат ваши пожелания. Мы предлагаем широкий спектр туров в Армении: индивидуальные туры, религиозные туры, гастрономические туры, активный туризм и приключенческие туры, комбинированные туры по Кавказу (Грузия, Армения), развлекательные туры.",
      "#wwusli3": "Мы лучшие в своем деле",
      "#wwusli3p1": "Мы гордимся тем, что предлагаем отличный, быстрый и высоко профессиональный сервис, чтобы вы насладились вашим заслуженным отдыхом в полной мере.",
      "#fbTitle": "ОТЗЫВЫ О НАС",
      "#fbs1": "Большое спасибо туристическому агенству",
      "#fbs2": "TIA за прекрасно организованный тур.",
      "#fbs3": "Поездка прошла отлично все остались довольны.",
      "#fbs4": "Сервис замечательный. Всем вас рекомендую! ",
      "#fbs5": "<br>- Наталья Каменецкая -",
      "#fbs6": "Туроператор TIA  ",
      "#fbs7": "очень хорошо организовывает свои туры. ",
      "#fbs8": "Мы ездили с ними уже 3 раза, остались очень довольны. ",
      "#fbs9": "Все хорошо организовано, мы посетили много интересных мест, услышали много увлекательной и любопытной информации.",
      "#fbs10": "<br>- Катерина Уткина -",
      "#giftFromUs": "Подарок от нас",
      ".playWithCat": "Поиграй с котом у него есть подарок для тебя :)",
      "#fau": "О нас",
      "#ftt": "Топ туров",
      "#fcu": "Контакты",
      "#fh": "Отели",
      "#fcr": "Аренда авто(скоро)"
    },
    "armenian": {
      "#everyDayTours": "Ամենօրյա տուրեր",
      "#multiDayTours": "Արշավներ",
      "#hotels": "Հյուրանոցներ",
      "#aboutUs": "Մեր մասին",
      ".slogan": "<b>Բացահայտենք<br>Հայաստանը<br>Միասին</b>",
      "#topTours": "🔥Թոփ տուրեր🔥",
      "#tc1 h2": "ԱՐՇԱՎԱՅԻՆ ՏՈՒՐ ՀԱՅԱՍՏԱՆԻ ԼԵՌՆԵՐՈՒՄ",
      "#tc1 p": "Հայկական լեռնաշխարհում ճամփորդելու ամենալավ տարբերակը մեր կողմից",
      "#tc1 button": "Ավելին",
      "#tc2 h2": "ԾԱՂԿԱՁՈՐ, ՄԵՂՐԱՁՈՐ",
      "#tc2 p": "Ուղևորվում ենք Կոտայքի մարզ , հիանալու բնության ձմեռային գեղեցկությամբ յուրօրինակ նմուշներով:",
      "#tc2 button": "Ավելին",
      "#tc3 h2": "ԽՈՐ ՎԻՐԱՊ, ՆՈՐԱՎԱՆՔ, ՋԵՐՄՈՒԿ, ԱՐԵՆԻ, ԵՐԱԶԱՆՔՆԵՐԻ ԿԱՄԱՐ",
      "#tc3 p": "Միասին բացահայտենք Արարատի մարզի տեսարժան վայրերի գեղեցկությունը",
      "#tc3 button": "Ավելին",
      "#tc4 h2": "ՍԵՎԱՆ, ԴԻԼԻՋԱՆ, ՀԱՂԱՐԾԻՆ, ԳՈՇԱՎԱՆՔ",
      "#tc4 p": "Ամենապահանջված ուղղություններից մեկը թե՛ տեղացի, թե՛ օտարերկրացի զբոսաշրջիկների շրջանում",
      "#tc4 button": "Ավելին",
      "#aboutArmeniah1": "ՀԱՅԱՍՏԱՆԻ ՄԱՍԻՆ",
      "#aAp1": "Հայաստանն աշխարհին հայտնի է որպես քաղաքակրթության օրրան: Սա մի գեղեցիկ երկիր է, որն ունի հարուստ պատմություն եւ մշակույթ: Բազմաթիվ ճարտարապետական գոհարներ կարելի է գտնել Հայաստանի յուրաքանչյուր անկյունում: Այդ իսկ պատճառով այն հիանալի վայր է զբոսաշրջիկների համար:",
      "#aAp2": "Կախարդական և հրաշքներով ու արկածներով լի մի աշխարհ է թաքնված այն երկրում, որի ամեն մի անկյունում կարելի է գտնել դարավոր պատմության անջնջելի հետքեր։ Մասնակցելով տուրերի այստեղ, ձեռք կբերեք  անմոռանալի հիշողություններ։",
      "#aAbutton1": "Ավելին․․․",
      "#wwus": "ԻՆՉՈՒ՞ ՄԵԶ ՀԵՏ",
      "#wwusli1": "Մենք մատուցում ենք բարձրակարգ ծառայություններ",
      "#wwusli1p1": "Մեր նպատակն է ապահովել մեր հաճախորդների անմոռանալի ճամփորդությունը, որը կգերազանցի իրենց սպասելիքները: Կազմակերպում ենք հանգիստ Հայաստանում և Հայաստանից դուրս:",
      "#wwusli2": "Մենք հոգ ենք տանում մեր յուրաքանչյուր հյուրի մասին",
      "#wwusli2p1": "Մեր տուրերի հիմքում ընկած են ձեր ցանկությունները։",
      "#wwusli3": "Մենք լավագույններից մեկն ենք մեր գործում",
      "#wwusli3p1": "Մենք հպարտ ենք, որ կարողանում ենք մատուցել անթերի, արագ և բարձրորակ ծառայություններ, որպեսզի դուք լիակատար վայելեք ձեր հանգիստը։",
      "#fbTitle": "Կարծիքներ մեր մասին",
      "#fbs1": "Երբևէ մասնակցածս ամենահետաքրքիր և ուրախ տուրն էր, իր մասնակիցներով,",
      "#fbs2": "անակնկալ զագսի արարողությամբ, Սիղնաղիի հրապարակներից մեկում",
      "#fbs3": "քոչարիով, երգերով, Տըրնդեզի կրակով, ջերմ մթնոլորտով և ամենակարևորը",
      "#fbs4": "հիանալի Գիդով: Շնորհակալություն TIA տուրիստական գործակալությանը ",
      "#fbs5": "<br>- Վիկա Առաքելյան -",
      "#fbs6": "Գերազանց է գնահատականս: 2012 թվականից մասնակցում եմ այս  ",
      "#fbs7": "տուրիստական գործակալության  արշավներին և միշտ գոհ, հագեցած ու տպավորված եմ վերադառնում: Գեղեցիկ է միշտ կազմակերպված ու հաշվի է առնված ամեն մի  ",
      "#fbs8": "մանրուք: Իսկ գիդերը ոչ միայն գրագետ ու բանիմաց են, այլ նաև երիտասարդ  ",
      "#fbs9": "ավյունով ու եռանդով լի հումորի վարպետներ: ՇՆՈՐՀԱԿԱԼ ԵՄ:",
      "#fbs10": "<br>- Սվետա Թորոսյան -",
      "#giftFromUs": "Նվեր մեր կողմից",
      ".playWithCat": "Խաղա կատվի հետ։ Քեզ համար անակնկալ ունի :)",
      "#fau": "Մեր մասին",
      "#ftt": "Թոփ տուրեր",
      "#fcu": "Հետադարձ կապ",
      "#fh": "Հյուրանոցներ",
      "#fcr": "Մեքենաների վարձույթ (շուտով)"
    },
    "USD": {
      "#price1": "350USD",
      "#price2": "7 - 11 USD",
      "#price3": "12 - 17 USD",
      "#price4": "11 - 16 USD"
    },
    "RUB": {
      "#price1": "9800 RUB",
      "#price2": "700-1000 RUB",
      "#price3": "700 - 1200 RUB",
      "#price4": "1000 - 2000 RUB"
    },
    "AMD": {
      "#price1": "60 000 AMD",
      "#price2": "4000-6000 AMD",
      "#price3": "6500 - 8000 AMD",
      "#price4": "7500 - 9000 AMD"
    }
  },
  "about_us": {
    "english": {
      "#everydayTour": "Daily Tours",
      "#multiDayTour": "Multi-Day Tours",
      "#hotel": "Hotels",
      "#aboutUs": "About Us",
      ".slogan": "<b>Let's <br> Discover Armenia <br>Together</b> ",
      "#aupopTour": "About Us",
      "#au_cardp1": "TIA has been operating successfully in the Armenian tourism market since 2011. The company organizes internal, inbound and outbound tours. Our agency specializes in organizing tours and excursions in Armenia, Nagorno-Karabakh, Georgia and Georgia",
      "#au_cardp2": "We are a team of enthusiastic professionals who believe in the success of a job done with love, and we love the work we do",
      "#au_cardp3": "In 2019, we were recognized as the best travel company of the year, according to the Armenia Touristicheskaya Awards",
      "#au_cards1": "Our Goal",
      "#au_cardp4": "Our goal is to make Armenia an attractive tourist center in the world:",
      "#au_cards2": "Our values",
      "#au_cardp5": "Direct  Open Communication Rapid Response Teamwork Flexibility  Willingness to Accept Changes Proper Risk Calculation Quality Assurance",
      "#au_cards3": "Our vision",
      "#au_cardp6": "We strive to be an innovative, guiding tour operator, to show a creative approach at every stage of the journey, to occupy our position in the market among the best travel agencies, and to be recognized due to our professionalism and high quality",
      "#au_cards4": "At the heart of our tours are your desires. We provide our customers with a wide range of services, such as:",
      "#au_cardp7": "Educational tours  excursions to historic places in Armenia <br> Individual tours <br> Kitchen tours <br> Kitchen tours  Active tourism  adventure tours <br> Entertainment tours <br> Business meetings  conferences organization <br> High quality transport services, etc",
      "#au_contacth2": "Armenia,0002,Parpetsi str. 16",
      "#au_contactp1": "Working hours",
      "#au_contactp2": "Mon - Fri՝ 10:00-19:00",
      "#au_contactp3": "For daily tours and general surveys",
      "#au_contactp4": "Enter for packages",
      "#au_contactp5": "Outgoing tour for packages",
      "#fau": "About Us",
      "#ftt": "Top Tours",
      "#fc": "Contacts",
      "#fh": "Hotels",
      "#fcr": "Car Rentals(soon)"
    },
    "russian": {
      "#everydayTour": "Ежедневные туры",
      "#multiDayTour": "Кампании",
      "#hotel": "Отели",
      "#aboutUs": "О нас",
      ".slogan": "<b>Откройте<br>для себя<br>Армению</b>",
      "#aupopTour": "О нас",
      "#au_cardp1": "TIA успешно работает на армянском туристическом рынке с 2011 года. Компания организует внутренние, входящие и исходящие туры. Наше агентство специализируется на организации туров и экскурсий в Армении, Нагорном Карабахе, Грузии и Грузии",
      "#au_cardp2": "Мы команда энтузиастов-профессионалов, которые верят в успех работы, выполненной с любовью, и нам нравится работа, которую мы делаем",
      "#au_cardp3": "В 2019 году мы были признаны лучшей туристической компанией года, согласно Armenian Awards",
      "#au_cards1": "Наша цель",
      "#au_cardp4": "Наша цель - сделать Армению привлекательным туристическим центром в мире",
      "#au_cards2": "Наши ценности",
      "#au_cardp5": "Прямая открытая связь Быстрая реакция Командная работа Гибкость  Готовность принимать изменения Правильный расчет риска Обеспечение качества",
      "#au_cards3": "Наше видение",
      "#au_cardp6": "Мы стремимся быть инновационным, руководящим туроператором, демонстрировать творческий подход на каждом этапе пути, занимать наши позиции на рынке среди лучших туристических агентств и быть признанными благодаря нашему профессионализму и высокому качеству",
      "#au_cards4": "В основе наших туров лежат ваши желания. Мы предоставляем нашим клиентам широкий спектр услуг, таких как:",
      "#au_cardp7": "Образовательные туры и экскурсии по историческим местам в Армении <br> Индивидуальные туры <br> Кухонные туры <br> Кухонные туры и Активный туризм <br> Развлекательные туры <br> Деловые встречи и конференция организация <br> Высококачественные транспортные услуги, так далее",
      "#au_contacth2": "Армения, 0002 Ереван, ул. Парпеци 16",
      "#au_contactp1": "Рабочее время",
      "#au_contactp2": "Пон — Пят՝ 10:00-19:00",
      "#au_contactp3": "Для ежедневных туров и общих опросов",
      "#au_contactp4": "Введите для пакетов",
      "#au_contactp5": "Исходящий тур для пакетов",
      "#fau": "О нас",
      "#ftt": "Лучшие туры",
      "#fc": "Обратная связь:",
      "#fh": "Гостиницы",
      "#fcr": "Прокат автомобилей (скоро)"
    },
    "armenian": {
      "#everydayTour": "Ամենօրյա տուրեր",
      "#multiDayTour": "Արշավներ",
      "#hotel": "Հյուրանոցներ",
      "#aboutUs": "Մեր մասին",
      ".slogan": "<b>Բացահայտենք<br>Հայաստանը<br>Միասին</b>",
      "#aupopTour": "Մեր մասին",
      "#au_cardp1": "TIA-ն հաջողությամբ գործում է հայկական զբոսաշրջության շուկայում 2011 թ․-ից: Ընկերությունը կազմակերպում է ներքին, ներգնա և արտագնա տուրեր: Մեր գործակալությունը մասնագիտացած է Հայաստանում, Լեռնային Ղարաբաղում և Վրաստանում շրջագայություններ և էքսկուրսիաներ կազմակերպելու  մեջ:",
      "#au_cardp2": "Մենք խանդավառ մասնագետների մի թիմ ենք, ովքեր հավատում են այն գործի հաջողությանը, որն արվում է սիրով, իսկ մենք սիրում ենք այն գործը, որն անում ենք։",
      "#au_cardp3": "2019 թվականին ճանաչվեցինք տարվա լավագույն տուրիստական ընկերությունը՝ ըստ «Արմենիա տուրիստիչեսկայա» մրցանակաբաշխության:",
      "#au_cards1": "Մեր նպատակը",
      "#au_cardp4": "Մեր նպատակն է Հայաստանը դարձնել գրավիչ զբոսաշրջային կենտրոն աշխարհում:",
      "#au_cards2": "Մեր արժեքները",
      "#au_cardp5": "Ուղղակի և բաց հաղորդակցություն Արագ արձագանքում Թիմային աշխատանք Ճկունություն և փոփոխությունները ընդունելու պատրաստակամությունՌիսկի ճիշտ հաշվարկումՈրակի ապահովում",
      "#au_cards3": "Մեր տեսլականը",
      "#au_cardp6": "Մենք ձգտում ենք լինել նորարար, առաջնորդող տուր օպերատոր և ստեղծագործական մոտեցում ցուցաբերել ճանապարհորդության ամեն մի փուլում, գրավել մեր դիրքը շուկայում լավագույն տուրիստական գործակալությունների շարքում և ճանաչվել մեր պրոֆեսիոնալիզմի և բարձր որակի շնորհիվ:",
      "#au_cards4": "Մեր տուրերի հիմքում ընկած են Ձեր ցանկությունները։ Մեր հաճախորդներին մենք տրամադրում ենք ծառայությունների լայն ընտրանի, ինչպիսիք են `",
      "#au_cardp7": "Կրթական տուրեր և էքսկուրսիաներ դեպի Հայաստանի պատմական վայրեր<br> Անհատական տուրեր<br>  Կրոնական տուրեր<br> Խոհանոցային տուրեր<br> Ակտիվ տուրիզմ և արկածային տուրեր<br> Ժամանցային տուրեր<br>  Գործարար հանդիպումների և կոնֆերանսների կազմակերպում<br>  Մասնագիտացված թարգմանչի/զբոսավարի ծառայություններ<br> Բարձր որակի տրանսպորտային ծառայություններ և այլն:",
      "#au_contacth2": "ՀԱՅԱՍՏԱՆ, 0002 ԵՐԵՎԱՆ, ՓԱՐՊԵՑԻ Փ. 16",
      "#au_contactp1": "Աշխատանքային ժամեր",
      "#au_contactp2": "Երկ — Շբթ՝ 10:00-19:00",
      "#au_contactp3": "Ամենօրյա տուրերի և ընդհանուր հարցումների համար",
      "#au_contactp4": "Ներգնա տուր փաթեթների համար",
      "#au_contactp5": "Արտագնա տուր փաթեթների համար",
      "#fau": "Մեր մասին",
      "#ftt": "Թոփ տուրեր",
      "#fc": "Հետադարձ կապ",
      "#fh": "Հյուրանոցներ",
      "#fcr": "Մեքենաների վարձույթ (շուտով)"
    }
  },
  "hotels": {
    "english": {
      "#everyDayTours": "Daily Tours",
      "#multiDayTours": "Multi-Day Tours",
      "#hotels": "Hotels",
      "#aboutUs": "About Us",
      ".slogan": "<b>Let's <br> Discover Armenia <br>Together</b>",
      "#title1": "HOTELS IN YEREVAN, ARMENIA",
      "#title2": "The choice of the hotel is one of the important points, when planning a holiday in any country. If you decided to spend your vacation ...",
      "#hc1 h2": "IMPERIAL PALACE HOTEL",
      "#hc1p1": "LOCATION 'Imperial Palace Hotel' which is situated in the center of Yerevan city and has an imperial style offers its services  ...",
      "#hc1b": "Read More",
      "#hc2 h2": "TUFENKIAN HISTORIC YEREVAN HOTEL",
      "#hc2p1": "The new Tufenkian city center hotel is located on the crossroads of Hanrapetutyan and Buzand streets. Tufenkian Historic Yerevan ...",
      "#hc2b": "Read More",
      "#hc3 h2": "SHIRAK HOTEL",
      "#hc3p1": "Shirak Hotel lies in the centre of Yerevan. Its elegant rooms feature balconies ...",
      "#hc3b": "Read More",
      "#hc4 h2": "ROYAL TULIP GRAND HOTEL",
      "#hc4p1": "This 5-star hotel in Yerevan offers a stylish spa with outdoor pool,  ...",
      "#hc4b": "Read More",
      "#hc5 h2": "PARIS HOTEL YEREVAN",
      "#hc5p1": "The Paris Hotel Yerevan is located in downtown Yerevan, 2 minutes’ walk ...",
      "#hc5b": "Read More",
      "#fau": "About Us",
      "#ftt": "Top tours",
      "#fcu": "Contact Us",
      "#fh": "Hotels",
      "#fcr": "Car Rentals (coming soon)"
    },
    "russian": {
      "#everyDayTours": "Ежедневные туры",
      "#multiDayTours": "Кампании",
      "#hotels": "Отели",
      "#aboutUs": "О нас",
      ".slogan": "<b>Откройте <br>для себя <br>Армению</b>",
      "#title1": "ГОСТИНИЦЫ ЕРЕВАНА, АРМЕНИЯ",
      "#title2": "Во время отдыха очень важную роль играет выбор гостиницы. Если решили в этот раз организовать Ваш отдых в Армении, то мы поможем найти удобные и лучшие отели в центре Еревана и в регионах, цены и качество которых будут соответствовать Вашим пожеланиям. Здесь сможете ознакомиться с лучшими отелями, расположенные в Армении, в частности в центре Еревана, которые предлагают приемлемые цены и высококачественный сервис.",
      "#hc1 h2": "ГОСТИНИЦА ИМПЕРИАЛ ПАЛАС",
      "#hc1p1": "МЕСТОНАХОЖДЕНИЯ Гостиница «Империал Палас» находится в самом центре Еревана. Имеет императорский стиль, ...",
      "#hc1b": "Подробнее",
      "#hc2 h2": "ГОСТИНИЦА ТУФЕНКЯН ИСТОРИЧЕСКИЙ ЕРЕВАН",
      "#hc2p1": "Новая гостиница в Ереване Туфенкян расположена в нескольких шагах от сердца столицы – Площади Республики на...",
      "#hc2b": "Подробнее",
      "#hc3 h2": "ГОСТИНИЦА ШИРАК",
      "#hc3p1": "Отель Ширак расположен в центре Еревана. В элегантных номерах имеются балконы с панорамным видом на гору Ара...",
      "#hc3b": "Подробнее",
      "#hc4 h2": "ГРАНД-ОТЕЛЬ ROYAL TULIP",
      "#hc4p1": "Пятизвездочный отель расположен в Ереване к услугам гостей стильный спа-салон с открытым бассейном, итальян...",
      "#hc4b": "Подробнее",
      "#hc5 h2": "ГОСТИНИЦУ ПАРИЖ",
      "#hc5p1": "Отель Париж Ереван расположен в центре Еревана, в 2 минутах ходьбы от Площади Республики, в окружении рестора...",
      "#hc5b": "Подробнее",
      "#fau": "О нас",
      "#ftt": "Топ туры",
      "#fcu": "Контакты",
      "#fh": "Отели",
      "#fcr": "Аренда авто(скоро)"
    },
    "armenian": {
      "#everyDayTours": "Ամենօրյա տուրեր",
      "#multiDayTours": "Արշավներ",
      "#hotels": "Հյուրանոցներ",
      "#aboutUs": "Մեր մասին",
      ".slogan": "<b>Բացահայտենք<br>Հայաստանը<br>Միասին</b>",
      "#title1": "ՀՅՈՒՐԱՆՈՑՆԵՐ ՀԱՅԱՍՏԱՆՈՒՄ",
      "#title2": "Ցանկացած երկրում հանգիստն անցկացնելիս կարևոր է ուշադրություն դարձնել հյուրանոցի ընտրությանը: Եթե որոշել եք այս անգամ ձեր հանգիստն անցկացնել Հայաստանում, ապա մենք ձեզ կօգնենք գտնել ձեր պահանջները բավարարող, հարմարավետ և մատչելի հյուրանոց: Այստեղ կարող եք ծանոթանալ Երևանում և Հայաստանում գործող լավագույն հյուրանոցներին, որոնք առաջարկում են մատչելի գին և բարձր որակ:",
      "#hc1 h2": "ԻՄՊԵՐԻԱԼ ՊԱԼԱՍ ՀՈԹԵԼ",
      "#hc1p1": "ԴԻՐՔ Երևան քաղաքի հենց սրտում գտնվող, կայսերական ոճով կառուցված բարձրակարգ “Իմպերիալ Պալաս Հոթել”-ը արդեն ...",
      "#hc1b": "Ավելին",
      "#hc2 h2": "ԹՈՒՖԵՆԿՅԱՆ ԱՎԱՆԴԱԿԱՆ ԵՐԵՎԱՆ ՀՅՈՒՐԱՆՈՑ",
      "#hc2p1": "Թուֆենկյան ավանդական Երևան հյուրանոցը գտնվումէ Հնարապետության և Բյուզանդ փողոցների խաչմերուկում: Հյուրանո...",
      "#hc2b": "Ավելին",
      "#hc3 h2": "ՇԻՐԱԿ ՀՅՈՒՐԱՆՈՑ",
      "#hc3p1": "Շիրակ հյուրանոցը գտնվում է Երևանի կենտրոնում: Նրա նրբաոճ սենյակներից տեսարան է բացվում դեպի Արարատ լեռը: Բակ...",
      "#hc3b": "Ավելին",
      "#hc4 h2": "ՌՈՅԱԼ ԹՈՒԼԻՓ ԳՐԱՆԴ ՀՈԹԵԼ",
      "#hc4p1": "Այս 5-աստղանի հյուրանոցը առաջարկում է նորաձև սպա կենտրոն բաց լողավազանով, իտալական ռեստորան, որից տեսարան է բ...",
      "#hc4b": "Ավելին",
      "#hc5 h2": "ՓԱՐԻԶ ՀՅՈՒՐԱՆՈՑ",
      "#hc5p1": "«Փարիզ» հյուրանոցը գտնվում է Երևանի կենտրոնում՝ Հանրապետության հրապարակից մի քանի քայլ հեռավորության վրա: Մ...",
      "#hc5b": "Ավելին",
      "#fau": "Մեր մասին",
      "#ftt": "Թոփ տուրեր",
      "#fcu": "Հետադարձ կապ",
      "#fh": "Հյուրանոցներ",
      "#fcr": "Մեքենաների վարձույթ (շուտով)"
    }
  },
  "multiday_tours": {
    "armenian": {
      "#dailyTours": "Ամենօրյա տուրեր",
      "#multidayTours": "Արշավներ",
      "#hotels": "Հյուրանոցներ",
      "#aboutUs": "Մեր մասին",
      ".slogan": "<b>Բացահայտենք<br>Հայաստանը<br>Միասին</b>",
      "#titlep1": "ԱՐԿԱԾԱՅԻՆ ՏՈՒՐԵՐ ՀԱՅԱՍՏԱՆՈՒՄ",
      "#titlep2": "Արկածախնդիր, համարձակ և էքստրիմի սիրահար մարդկանց համար մենք առաջարկում ենք տուրիստական փաթեթներ, որոնք ներառում են արկածային տուրեր Հայաստանում և Երևանում: Հայաստանը ունի նպաստավոր պայմաններ արկածային տուրեր կազմակերպելու համար: Ձեռք բերելով մեր տուրիստական փաթեթները՝ հնարավորություն կունենաք մասնակիցը լինելու հետաքրքրիր և անմոռանալի արկածային տուրերի, որոնք ներառում են քայլարշավներ, լեռնագնացություններ, այցելություններ քարանձավներ, ջիպ տուրեր և այլն: Սա հիանալի հնարավորություն է Ձեր այցելությունն առավել հիշարժան դարձնելու:",
      "#tc1 h2": "ԱՐՇԱՎԱՅԻՆ ՏՈՒՐ ՀԱՅԱՍՏԱՆԻ ԼԵՌՆԵՐՈՒՄ",
      "#tc1p1": "Սկիզբ 08:00",
      "#tc1p2": "Տևողություն 7 օր / 7 գիշեր",
      "#tc1price": "Գինը՝ սկսած",
      "#tc1b": "Ավելին",
      "#tc2 h2": "ՁԻԱՐՇԱՎ ՀԱՅԱՍՏԱՆՈՒՄ",
      "#tc2p1": "Սկիզբ 09:00",
      "#tc2p2": "Տևողություն 9 օր / 8 գիշեր",
      "#tc2price": "Գինը՝ սկսած ",
      "#tc2b": "Ավելին",
      "#tc3 h2": "ԱՐՇԱՎԱՅԻՆ ԵՎ ՄՇԱԿՈՒԹԱՅԻՆ ՏՈՒՐ ՀԱՅԱՍՏԱՆՈՒՄ",
      "#tc3p1": "Սկիզբ 09:00",
      "#tc3p2": "Տևողություն 12 օր / 11 գիշեր",
      "#tc3price": "Գինը՝ սկսած ",
      "#tc3b": "Ավելին",
      "#tc4 h2": "ՀՆԱԳԻՏԱԿԱՆ ՏՈՒՐ ՀԱՅԱՍՏԱՆՈՒՄ",
      "#tc4p1": "Սկիզբ 09:30",
      "#tc4p2": "Տևողություն 6 օր / 7 գիշեր",
      "#tc4p3": "Գինը՝ սկսած ",
      "#tc4b": "Ավելին",
      "#tc5 h2": "ՋԻՊ-ՏՈՒՐ ՀԱՅԱՍՏԱՆՈՒ",
      "#tc5p1": "Սկիզբ 10:00",
      "#tc5p2": "Տևողություն 8 օր / 7 գիշեր",
      "#tc5p3": "Գինը՝ սկսած",
      "#tc5b": "Ավելին",
      "#tc6 h2": "ՀԱՅԱՍՏԱՆԻ ԹԱՔՆՎԱԾ ԱՐԱՀԵՏՆԵՐԸ",
      "#tc6p1": "Սկիզբ 10:00",
      "#tc6p2": "Տևողություն 7 օր / 6 գիշեր",
      "#tc6p3": "Գինը՝ սկսած",
      "#tc6b": "Ավելին",
      "#fau": "Մեր մասի",
      "#ftt": "Թոփ տուրեր",
      "#fc": "Հետադարձ կապ",
      "#fh": "Հյուրանոցներ",
      "#fcr": "Մեքենաների վարձույթ (շուտով)"
    },
    "russian": {
      "#dailyTours": "Ежедневные туры",
      "#multidayTours": "Кампании",
      "#hotels": "Отели",
      "#aboutUs": "О нас",
      ".slogan": "<b>Откройте<br>для себя<br>Армению</b> ",
      "#titlep1": "Приключенческие туры по Армении",
      "#titlep2": "Приключение, Для людей, которые смелы и заинтересованы в экстремальных условиях, мы предлагаем туристические пакеты, которые включают приключенческие туры в Армению и Ереван. В Армении есть благоприятные условия для организации приключенческих туров. Приобретая наши туристические пакеты, вы сможете заинтересоваться участником и незабываемыми приключенческими турами, которые включают марши, альпинисты, посещение пещер, джипы и т. д. Это отличная возможность сделать ваш визит более запоминающимся",
      "#tc1 h2": "Экскурсия по горам Армении",
      "#tc1p1": "Начало в 08:00",
      "#tc1p2": "Длительность  7 дней / 7 ночей",
      "#tc1price": "Цена: от",
      "#tc1b": "Больше",
      "#tc2 h2": "Верховая езда в Армении",
      "#tc2p1": "Начало в 09:00",
      "#tc2p2": "Длительность  9 дней / 8 ночей",
      "#tc2price": "Цена от ",
      "#tc2b": "Больше",
      "#tc3 h2": "Кемпинг и культурный тур в Армении",
      "#tc3p1": "Начало 09:00",
      "#tc3p2": "Длительность 12 дней / 11 ночей",
      "#tc3price": "Цена: от ",
      "#tc3b": "Больше",
      "#tc4 h2": "Археологический тур по Армении",
      "#tc4p1": "Начало 09:30",
      "#tc4p2": "Длительность 6 дней / 7 ночей",
      "#tc4p3": "Цена: от ",
      "#tc4b": "Больше",
      "#tc5 h2": "Джип-тур по Армении",
      "#tc5p1": "Начало 10:00",
      "#tc5p2": "Длительность 8 дней / 7 ночей",
      "#tc5p3": "Цена: от",
      "#tc5b": "Больше",
      "#tc6 h2": "Скрытые пути Армении",
      "#tc6p1": "Начало 10:00",
      "#tc6p2": "Длительность 7 дней / 6 ночей",
      "#tc6p3": "Цена от",
      "#tc6b": "Больше",
      "#fau": "О нас",
      "#ftt": "Топ туры",
      "#fc": "Обратная Связь",
      "#fh": "Отели",
      "#fcr": "Аренда авто (скоро)"
    },
    "english": {
      "#dailyTours": "Daily tours",
      "#multidayTours": "Multi-Day Tours",
      "#hotels": "Hotels",
      "#aboutUs": "About Us",
      ".slogan": "<b>Let's <br> Discover Armenia <br>Together</b> ",
      "#titlep1": "Adventure tours in Armenia",
      "#titlep2": "Adventure, For people who are brave and interested in extreme conditions, we offer tourist packages that include adventure tours to Armenia and Yerevan. Armenia has favorable conditions for organizing adventure tours. By purchasing our travel packages, you will be able to become interested in participating and unforgettable adventure tours, which include marches, climbers, visiting caves, jeeps, etc. d. This is a great opportunity to make your visit more memorable",
      "#tc1 h2": "Tour of the mountains of Armenia",
      "#tc1p1": "Start at 08:00",
      "#tc1p2": "Duration 7 days / 7 nights",
      "#tc1price": "Price: from",
      "#tc1b": "More",
      "#tc2 h2": "Horse riding in Armenia",
      "#tc2p1": "Start at 09:00",
      "#tc2p2": "Duration 9 days / 8 nights",
      "#tc2price": "Price from",
      "#tc2b": "More",
      "#tc3 h2": "Camping and cultural tour in Armenia",
      "#tc3p1": "Start at 09:00",
      "#tc3p2": "Duration 12 days / 11 nights",
      "#tc3price": "Price: from",
      "#tc3b": "More",
      "#tc4 h2": "Archaeological tour in Armenia",
      "#tc4p1": "Start at  09:30",
      "#tc4p2": "Duration 6 days / 7 nights",
      "#tc4p3": "Price: from ",
      "#tc4b": "More",
      "#tc5 h2": "Jeep tour in Armenia",
      "#tc5p1": "Start at 10:00",
      "#tc5p2": "Duration 8 days / 7 nights",
      "#tc5p3": "Price: from",
      "#tc5b": "More",
      "#tc6 h2": "Hidden paths of Armenia",
      "#tc6p1": "Start at 10:00",
      "#tc6p2": "Duration 7 days / 6 nights",
      "#tc6p3": "Price from ",
      "#tc6b": "More",
      "#fau": "About Us",
      "#ftt": "Top Tours",
      "#fc": "Contacts",
      "#fh": "Hotels",
      "#fcr": "Car rental (soon)"
    },
    "USD": {
      "#tc1sp": "902 USD",
      "#tc2sp": "831 USD",
      "#tc3sp": "785 USD",
      "#tc4sp": "524 USD",
      "#tc5sp": "743 USD",
      "#tc6sp": "453 USD"
    },
    "RUB": {
      "#tc1sp": "12000 RUB",
      "#tc2sp": "11000 RUB",
      "#tc3sp": "10000 RUB",
      "#tc4sp": "5000 RUB",
      "#tc5sp": "7000 RUB",
      "#tc6sp": "4000 RUB"
    },
    "AMD": {
      "#tc1sp": "435.000 AMD",
      "#tc2sp": "401.000 AMD",
      "#tc3sp": "378.000 AMD",
      "#tc4sp": "252.000 AMD",
      "#tc5sp": "358.000 AMD",
      "#tc6sp": "218.000 AMD"
    }
  },
  "everyday_tours": {
    "armenian": {
      "#everydayTour": "Ամենօրյա տուրեր",
      "#multiDayTour": "Արշավներ",
      "#hotel": "Հյուրանոցներ",
      "#aboutUs": "Մեր մասին",
      ".slogan": "<b>Բացահայտենք<br>Հայաստանը<br>Միասին</b>",
      "#everyDayTours": "ԱՄԵՆՕՐՅԱ ՏՈՒՐԵՐ ԵՐԵՎԱՆԻՑ",
      "#everyDayTours1": "Մենք կազմակերպում ենք ամենօրյա տուրեր Երևանի և Հայաստանի ամբողջ տարածքում: Անգամ ամենախստապահանջ զբոսաշրջիկը մեր առաջարկած տուրերից կարող է ընտրել իր նախասիրությունները ընդգրկող մեկօրյա տուրեր Հայաստանում և ոչ միայն: Մեր ամենօրյա տուրերը մեկնարկում են Երևան քաղաքից և ներառում այցելություններ Հայաստանի, Արցախի և Վրաստանի բազմաթիվ տեսարժան վայրեր:",
      "#tc1 h2": "ՏԱԹԵՎ, ՀԱՐՍՆԱՁՈՐԻ ԴԻՏԱԿԵՏ, ՆՈՐԱՎԱՆՔ, ԱՐԵՆԻ",
      "#tc1p1": "Սկիզբ 08:00",
      "#tc1p3": "Տևողություն 1 օր",
      "#tc1b": "Ավելին",
      "#tc2 h2": "ՔԱՅԼԱՐՇԱՎ ԴԵՊԻ ՍՄԲԱՏԱԲԵՐԴ, ՀՈՐԲԱՏԵՂ",
      "#tc2p1": "Սկիզբ 09:00",
      "#tc2p2": "Տևողություն 1 օր",
      "#tc2b": "Ավելին",
      "#tc3 h2": "ՈւԽՏԱԳՆԱՑՈՒԹՅՈՒՆ ԴԵՊԻ ՀԱՐԹԱԳՅՈՒՂ՝ ՍՈՒՐԲ ՀՈՎՀԱՆՆԵՍ ՄԱՏՈՒՌ",
      "#tc3p1": "Սկիզբ 09:00",
      "#tc3p2": "Տևողություն 1 օր",
      "#tc3b": "Ավելին",
      "#tc4 h2": "ԳՈՇԱՎԱՆՔԻՑ ԳՈՇԻ ԼԻՃ, ՀԻՆ ԴԻԼԻՋԱՆ ՀԱՄԱԼԻՐ",
      "#tc4p1": "Սկիզբ 09:30",
      "#tc4p2": "Տևողություն 1 օր",
      "#tc4b": "Ավելին",
      "#tc5 h2": "ԾԱՂԿԱՁՈՐ, ՄԵՂՐԱՁՈՐ",
      "#tc5p1": "Սկիզբ 10:00",
      "#tc5p2": "Տևողություն 1 օր",
      "#tc5b": "Ավելին",
      "#tc6 h2": "ՀԱՌԻՃԱՎԱՆՔ, ԳՅՈՒՄՐԻ, ՔԱՂԱՔԱՅԻՆ ՏՈՒՐ",
      "#tc6p1": "Սկիզբ 10:00",
      "#tc6p2": "Տևողություն 1 օր",
      "#tc6b": "Ավելին",
      "#fau": "Մեր մասին",
      "#ftt": "Թոփ տուրեր",
      "#fc": "Հետադարձ կապ",
      "#fh": "Հյուրանոցներ",
      "#fcr": "Մեքենաների վարձույթ (շուտով)"
    },
    "russian": {
      "#everydayTour": "Ежедневные туры",
      "#multiDayTour": "Кампании",
      "#hotel": "Отели",
      "#aboutUs": "О нас",
      ".slogan": "<b>Откройте<br>для себя<br>Армению</b>",
      "#everyDayTours": "ЕЖЕДНЕВНЫЕ ТУРЫ ИЗ ЕРЕВАНА",
      "#everyDayTours1": "Мы организуем ежедневные туры по всей Армении и столице Ереван. Даже самый требовательный турист может выбрать однодневный тур по своим предпочтениям и купить его. Наряду с индивидуальными экскурсиями мы так же предлагаем ежедневные экскурсии. У нас можно купить однодневный туры, которые начинаются из города Ереван и включают в себя посещение достопримечательностей Армении, Арцаха и Грузии.",
      "#tc1 h2": "ТАТЕВ, НОРАВАНК, СМОТРОВАЯ ПЛОЩАДКА АРСНАДЗОР, АРЕНИ",
      "#tc1p1": "Начало: 08:00",
      "#tc1p3": "ДЛИТЕЛЬНОСТЬ:  1 день",
      "#tc1b": "Больше",
      "#tc2 h2": "ПАЛОМНИЧЕСКИЙ ТУР К ЧАСОВНЕ СВЯТОГО ОВАНЕСА В ГАЛТАХЧИ",
      "#tc2p1": "Начало: 09:00",
      "#tc2p2": "ДЛИТЕЛЬНОСТЬ:  1 день",
      "#tc2b": "Больше",
      "#tc3 h2": "МАРШ НА СМБАТАБЕРД, ГОРБЕДЕ",
      "#tc3p1": "Начало: 09:30",
      "#tc3p2": "ДЛИТЕЛЬНОСТЬ:  1 день",
      "#tc3b": "Больше",
      "#tc4 h2": "ОЗЕРО ГОШ ИЗ ГОШАВАНКА, СТАРЫЙ ДИЛИЖАНСКИЙ КОМПЛЕКС",
      "#tc4p1": "Начало: 09:30",
      "#tc4p2": "ДЛИТЕЛЬНОСТЬ:  1 день",
      "#tc4b": "Больше",
      "#tc5 h2": "ЦАХКАДЗОР, МЕГРАДЗОР",
      "#tc5p1": "Начало: 10:00",
      "#tc5p2": "ДЛИТЕЛЬНОСТЬ:  1 день",
      "#tc5b": "Больше",
      "#tc6 h2": "АРИЧАВАНК, ГЮМРИ, ЭКСКУРСИЯ ПО СИТИ",
      "#tc6p1": "Начало: 10:00",
      "#tc6p2": "ДЛИТЕЛЬНОСТЬ:  1 день",
      "#tc6b": "Больше",
      "#fau": "О нас",
      "#ftt": "Лучшие туры",
      "#fc": "Обратная связь:",
      "#fh": "Гостиницы",
      "#fcr": "Прокат автомобилей (скоро)"
    },
    "english": {
      "#everydayTour": "Daily Tours",
      "#multiDayTour": "Multi-Day Tours",
      "#hotel": "Hotels",
      "#aboutUs": "About Us",
      ".slogan": "<b>Let's <br> Discover Armenia <br>Together</b> ",
      "#everyDayTours": "DAILY TOURS FROM YEREVAN",
      "#everyDayTours1": "We organize daily trips in Yerevan and throughout Armenia. Even the most demanding tourist can choose a suitable option from the list of our 1-day tours. Our daily tours start in Yerevan and include visits to numerous sightseeing places of Armenia, Nagorno Karabakh and Georgia. Don’t hesitate to choose one of these unique tours and enjoy Armenia with us.",
      "#tc1 h2": "TATEV, HARSNADZOR PERSPECTIVE, NORAVANK, ARENI",
      "#tc1p1": "Start at: 08:00",
      "#tc1p3": "Duration:  1 day",
      "#tc1b": "More",
      "#tc2 h2": "MARCH TO SMBATABERD, HORBEDE",
      "#tc2p1": "Start at: 09:00",
      "#tc2p2": "Duration:  1 day",
      "#tc2b": "More",
      "#tc3 h2": "PILGRIMAGE TO PLATO - SAINT HOVHANNES CHURCH",
      "#tc3p1": "Start at: 09:00",
      "#tc3p2": "Duration:  1 day",
      "#tc3b": "More",
      "#tc4 h2": " GOSH LAKE FROM GOSHAVANK, OLD DILIJAN COMPLEX",
      "#tc4p1": "Start at: 09:30",
      "#tc4p2": "Duration:  1 day",
      "#tc4b": "More",
      "#tc5 h2": "TSAKHADZOR, MEGRADZOR",
      "#tc5p1": "Start at: 10:00",
      "#tc5p2": "Duration:  1 day",
      "#tc5b": "More",
      "#tc6 h2": "ARICHAVAN, GYUMRI, EXCURSION TO CITY",
      "#tc6p1": "Start at: 10:00",
      "#tc6p2": "Duration:  1 day",
      "#tc6b": "More",
      "#fau": "About Us",
      "#ftt": "Top Tours",
      "#fc": "Contacts",
      "#fh": "Hotels",
      "#fcr": "Car Rentals(soon)"
    },
    "USD": {
      "#tc1sp": "35-60 USD",
      "#tc2sp": "25 USD",
      "#tc3sp": "15-45 USD",
      "#tc4sp": "12-25 USD",
      "#tc5sp": "10-22 USD",
      "#tc6sp": "25-35 USD"
    },
    "RUB": {
      "#tc1sp": "1000-1500 RUB",
      "#tc2sp": "1300 RUB",
      "#tc3sp": "700-2500 RUB",
      "#tc4sp": "600-1100 RUB",
      "#tc5sp": "650-1500 RUB",
      "#tc6sp": "1000-2500 RUB"
    },
    "AMD": {
      "#tc1sp": "7.500 / 9.500 AMD",
      "#tc2sp": "6.500 AMD",
      "#tc3sp": "4.500 / 6.500 AMD",
      "#tc4sp": "6.000 / 8.000 AMD",
      "#tc5sp": "3.500 / 5.500 AMD ",
      "#tc6sp": "5.500 / 7.500 AMD"
    }
  }
}
